/* Localized versions of Info.plist keys */

CFBundleName = "AppleI2S";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "AppleI2S version 1.0.0, Copyright (c) 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright (c) 2003 Apple Computer, Inc.";
